[
  {
    "urlSala": "https://frontend-salas.vercel.app/clzczz6ta000110dw711595yl",
    "id": "clzczz6ta000110dw711595yl",
    "titulo": "Teatro Eliziário Rangel",
    "texto": "O Teatro ElIziário Rangel, homônimo ao Centro Cultural, é batizado em homenagem ao líder negro da Revolta do Queimado, ocorrida em 1849, no Distrito de São José do Queimado, no município da Serra. O Teatro Eliziário Rangel é o primeiro teatro da cidade e abriga companhias teatrais residentes e também apresentações das Artes da Cena (teatro, circo, dança, performance) além de abrigar ações de formações, palestras, debates culturais e políticos. No formato semi arena, o Teatro Eliziário Rangel conta com a capacidade para até 90 pessoas e é adaptado para receber cadeirantes bem como pessoas obesas.",
    "urlFoto": "https://i.ibb.co/pb0LYCf/teatro.png",
    "urlVideo": "",
    "urlAudio": ""
  },
  {
    "urlSala": "https://frontend-salas.vercel.app/clzczzgxc000210dwrv53s3if",
    "id": "clzczzgxc000210dwrv53s3if",
    "titulo": "Galeria Benedita Torreão",
    "texto": "A Galeria de Artes é batizada com o nome da revolucionária negra do Queimado, Benedita Torreão da Sangria Desatada. Numa época em que mulheres negras escravizadas eram estupradas constantemente para que seus filhos, vistos como mercadoria pelos seus senhores brancos, fossem vendidos e dessem lucros aos mesmos. Benedita atuava promovendo abortos nas mulheres negras estupradas como forma de liberdade. A Galeria, assim, é batizada com a memória das práticas e plásticas de liberdade. Com vocação para receber exposições das artes plásticas (pintura, grafite, escultura, fotografia, video-arte, performance, entre outros) a Galeria ocupa um espaço de 42m² de área expositiva, sendo 7m por 6m.",
    "urlFoto": "https://i.ibb.co/Ryvz1fy/torreao.png",
    "urlVideo": "",
    "urlAudio": ""
  },
  {
    "urlSala": "https://frontend-salas.vercel.app/clzczztkj000310dw049lzqwl",
    "id": "clzczztkj000310dw049lzqwl",
    "titulo": "Sala Ayo",
    "texto": "Na Língua Iorubá a palavra 'Ayo' significa 'criança'. É em homenagem às crianças negras escravizadas do Queimado que batizamos a Sala como Ayo. Um espaço multiuso recebe desde eventos e ações do audiovisual quanto oficinas de artes do corpo (Jiu Jitsu, Yoga, Karatê, Pilates) passando por ações de dança, literatura e reuniões formativas. Com capacidade para até 30 pessoas sentadas e 20 pessoas em pé a Sala Ayo se localiza no Terro do Centro Cultural Eliziário Rangel e é equipado com espelhos, tatame, barras de dança e estrutura de projeção de cinema.",
    "urlFoto": "https://i.ibb.co/1dCXNcZ/ayo.png",
    "urlVideo": "",
    "urlAudio": ""
  },
  {
    "urlSala": "https://frontend-salas.vercel.app/clzd004ib000410dwwkkl2iq5",
    "id": "clzd004ib000410dwwkkl2iq5",
    "titulo": "Praça 849",
    "texto": "A Praça 849 é o primeiro abraço ao entrar no Centro Cultural Eliziário Rangel. Espaço de convivência é batizado em referência ao ano que ocorreu a Revolta do Queimado, 1849. Serve de palco para conversas cotidianas e também ações culturais e formativas, como roda de conversa, sarau e apresentação musical e literária. É na Praça 849 que tem os grafites do Zumbi e da Dandara, marca registrada da instituição e, por isso, também cenário de produções de audiovisuais.",
    "urlFoto": "https://i.ibb.co/B2fwk1r/praca-849.png",
    "urlVideo": "",
    "urlAudio": ""
  },
  {
    "urlSala": "https://frontend-salas.vercel.app/clzd00wwo000510dwd07l4ptm",
    "id": "clzd00wwo000510dwd07l4ptm",
    "titulo": "Biblioteca Carlos Peito de Homem",
    "texto": "A Biblioteca Carlos Peito de Homens é batizada em homenagem ao homem negro escravizado e líder revolucionário do Queimado. Localizada no térreo da instituição é a porta de entrada para os demais espaços culturais do centro. Possui acervo físico de mais de 8 mil exemplares e mais de 20 mil virtual. Recebe oficinas, contações de história, clube de leitura, lançamento de livro e diversas ações de fruição literária.",
    "urlFoto": "https://i.ibb.co/TWJ0ztg/carlos-peito.png",
    "urlVideo": "",
    "urlAudio": ""
  },
  {
    "urlSala": "https://frontend-salas.vercel.app/clzd01f5q000610dwck64m2t3",
    "id": "clzd01f5q000610dwck64m2t3",
    "titulo": "Beco Chico Prego",
    "texto": "Chico Prego é o líder negro do Queimado mais conhecido na cidade. Justamente por isso à ele foi destinado o menor dos espaços físicos, mas à céu aberto, em referência à liberdade tão almejada na Revolta do Queimado. O Beco Chico Prego se caracteriza como uma galeria à céu aberto com várias intervenções de rua e espaços de convivência. Recebe ações como o Sarau do Beco e é um respiro para o centro cultural.",
    "urlFoto": "https://i.ibb.co/2y89qHN/chico-prego.png",
    "urlVideo": "",
    "urlAudio": ""
  },
  {
    "urlSala": "https://frontend-salas.vercel.app/clzd01stc000710dw1gr73d4p",
    "id": "clzd01stc000710dw1gr73d4p",
    "titulo": "Estúdio Lavínia Cardoso",
    "texto": "Lavínia Cardoso é uma mulher negra viva, pesquisadora e professora. Uma das mais importantes referências na pesquisa do Queimado. Sua voz é forte e referência na propagação de ideias centrais no cotidiano e, por isso, batiza o nosso estúdio. Aqui serão produzidos os videocast e é o laboratório para as ações virtuais do centro cultural.",
    "urlFoto": "https://i.ibb.co/9YDTjzq/estudio-lavinia.png",
    "urlVideo": "",
    "urlAudio": ""
  },
  {
    "urlSala": "https://frontend-salas.vercel.app/clzd022y8000810dwh8ej6ykc",
    "id": "clzd022y8000810dwh8ej6ykc",
    "titulo": "Piso São José",
    "texto": "Localizado no 3º andar do centro cultural, o Piso São José é um espaço à céu aberto que acolhe diversas manifestações culturais, como capoeira, aulas de dança, formações e observações astronômicas. É batizado em referência ao distrito palco da Revolta do Queimado, o distrito de São José do Queimado, na zona rural do município da Serra.",
    "urlFoto": "https://i.ibb.co/sKbwTRP/sao-jose.png",
    "urlVideo": "",
    "urlAudio": ""
  },
  {
    "urlSala": "https://frontend-salas.vercel.app/clzd02eqg000910dwrr7anxfi",
    "id": "clzd02eqg000910dwrr7anxfi",
    "titulo": "Residência Roda D’água",
    "texto": "Espaço de acolhimento e intercâmbio cultural, a Residência Roda D'Agua é batizado em referência ao quilombo fundado pelos homens, mulheres e crianças sobreviventes da Revolta do Queimado, a atual comunidade de Roda D'Agua, hoje situado no município de Cariacica, vizinha de Serra.",
    "urlFoto": "https://i.ibb.co/pbXrV9X/roda-dagua.png",
    "urlVideo": "",
    "urlAudio": ""
  },
  {
    "urlSala": "https://frontend-salas.vercel.app/clzd02olx000a10dw8t8tacmy",
    "id": "clzd02olx000a10dw8t8tacmy",
    "titulo": "Bar Café João da Viúva",
    "texto": "Espaço de alimentação e intercâmbio gastronômico, o Bar Café é batizado em referência ao João da Viúva, homem negro escravizado líder da Revolta do Queimado.",
    "urlFoto": "https://i.ibb.co/PWrMBWb/joao-da-viuva.png",
    "urlVideo": "",
    "urlAudio": ""
  },
  {
    "urlSala": "https://frontend-salas.vercel.app/clzd02zzo000b10dw3eyzupz7",
    "id": "clzd02zzo000b10dw3eyzupz7",
    "titulo": "Escadaria Queimado",
    "texto": "A escadaria é o fio que interliga todos os espaços do Centro Cultural Eliziário Rangel, por isso é batizada de Queimado, revolta que orienta todos os nomes dos outros espaços e a missão da nossa instituição.",
    "urlFoto": "https://i.ibb.co/nRzyxsK/escadaria-queimado.png",
    "urlVideo": "",
    "urlAudio": ""
  }
]
